{
  "coins": {
    "textLost": [
      [
        "Du erbst von deiner Tante und musst erstmal Erbschaftssteuern zahlen. Zahle 100 Riesen.",
        -100
      ],
      [
        "Billy Tor manipluiert dich durch die 5G Strahlung und zwingt dich 200 Riesen an ihn zuzahlen.",
        -200
      ],
      [
        "Elmo Maske hat über deine Firma ein Meme getwittert, wodurch du mehr Geld in Marketing investieren musst. Zahle 150 Riesen.",
        -150
      ],
      [
        "Du wirst wegen einem gewonnen Gewinnspiel angeschrieben und zahlst 50 Riesen für die Versandkosten.",
        -50
      ],
      [
        "Du zahlst 150 Riesen um an einer Arktisexpedition teilnehmen zu können.",
        -150
      ],
      [
        "Du verlierst bei einer Firmenfeier im Club dein Portemonnaie. Du verlierst 200 Riesen.",
        -200
      ]
    ],
    "textGain": [
      ["Dein Weinachtsgeld ist da. Kassiere 100 Riesen.", 100],
      [
        "Auf der Straße liegt ein prall gefüllter Geldbeutel. Nimm dir 100 Riesen.",
        100
      ],
      ["Du gewinnst im Eurojackpot und bekommst 200 Riesen.", 200],
      [
        "Die Dividenden deiner Aktien werden ausgezahlt. Du erhältst 100 Riesen.",
        100
      ],
      [
        "Du hast Glück im Casino Glück gehabt und räumst beim Black Jack ab. Du erhählst 200 Riesen.",
        200
      ],
      ["Du findest einen Geldschein auf der Straße. Du erhählst 50 Riesen.", 50]
    ]
  },
  "percentage": {
    "textLost": [
      [
        "Ein Konkurent hat einen Rechtsstreit bezüglich eines Plagiats gewonnen. Deine Patente verlieren 10% an Wert.",
        0.9
      ],
      [
        "Der Markt wird mit Plagiaten aus China geflutet. Deine Patente verlieren 20% an Wert.",
        0.8
      ]
    ],
    "textGain": [
      [
        "Deine Firma gewinnt einen Rechtsstreit bezüglich eines Konkurrenten welcher Plagiate verkauft. Deine Patente gewinnen 10% an Wert.",
        1.1
      ],
      [
        "Deine Firma hat ein neues Produkt mithilfe eines deiner Patente auf den Markt gebracht. Deine Patente gewinnen 20% an Wert.",
        1.2
      ]
    ]
  },
  "rollDice": {
    "textAgain": [
      "Du hast mit deinem Chef gesprochen und das Karrieresprungbrett genutzt. Würfle nochmal",
      "Jeffrey Bozo hat in deine Firma investiert. Würfele nochmal.",
      "Deine geschäftlichen Aktivitäten haben das Finanzamt aufmerksam gemacht. Du musst deine Finanzunterlagen offenlegen. Würfel nochmal."
    ],
    "textTwice": [
      "Du wirst schwanger. Du hast nächstes Jahr Unterstützung von deinem Baby. Würfle nächste Runde 2 mal.",
      "Der CEO hat dir nach Beendigung des Projektes eine Beförderung in Aussicht gestellt. Würfel nächste Runde nochmal",
      "Du hast einen neuen Porsche Cayman S. Würfle nächste Runde 2 mal."
    ]
  },
  "move": {
    "textForward": [
      [
        "Dank gutem Marketing startet das neue Produkt sehr gut. Gehe 2 Felder vor.",
        2
      ],
      [
        "Du hast dich bei deinem Chef hochgeschlafen und wurdest befördert. Gehe ein Feld vor.",
        1
      ],
      ["Ein Vorstandsmitglied verlässt die Firma. Springe ein Feld weiter.", 1],
      [
        "Du hattest eine neue Idee welche in einem neuen Patent enden kann. Gehe 3 Felder vor.",
        3
      ],
      [
        "Elmo Maske und Mark Salzberg haben sich im Cage-Fight duelliert. Du hast auf Elon Musk gewettet und gewonnen. Gehe 6 Felder vor.",
        6
      ]
    ],
    "textBackwards": [
      [
        "Du hast ausversehen die Produktionsdatenbank gelöscht. Gehe 3 Felder zurück.",
        3
      ],
      [
        "Dein Chauffeur hat sich verfahren. Ihr müsst 2 Felder zurück fahren.",
        2
      ],
      [
        "Auf dem Feld hinter dir ist eine coole Party. Begebe dich ein Feld zurück um teilzunehmen.",
        1
      ],
      [
        "Du triffst deine Ex auf dem jetzigen Feld. Um den Kontakt zu vermeiden gehst du zwei Felder zurück.",
        2
      ],
      [
        "Du siehst deine Lieblingsband drei Felder hinter dir. Gehe drei Felder zurück, um mit ihnen ein Bild zu machen.",
        3
      ]
    ],
    "textUndo": [
      "Du hast dein Handy Zuhause vergessen und musst es holen gehen. Zurück dahin wo du her kommst.",
      "Du hast einen Fehler bei deiner Steuererklärung gemacht, wodurch du diese neu machen musst. Gehe dorthin wo dein letzter Zug angefangen hat.",
      "Du bist in einer gefährlichen Gegend gelandet und hast Angst. Gehe zurück wo du hergekommen bist.",
      "Du merkst, dass eine Oma auf dem Feld, wo du den letzten Schritt angefangen hast Hilfe braucht. Gehe dahin zurück."
    ],
    "textStart": [
      "Deine Firma ist Insolvent. Gehe zurück zum Start.",
      "Du bist in ein Wurmloch geraten, welches dich wieder zum Start zurück teleportiert.",
      "Du erforschst einen unentdeckten Tunnel. Dieser führt dich zum Startfeld.",
      "Du hast auf dem Weg deine Kopfhörer verloren und gehst den ganzen Weg bis zum Start zurück um diese zu suchen."
    ]
  },
  "switchPositions": {
    "text": "Wechsel die Position mit Spieler {0}."
  },
  "duel": {
    "coins": {
      "text": "Duell um {0} Riesen."
    },
    "percentage": {
      "text": "Duell um {0} Prozent deiner Riesen"
    },
    "dice_number": {
      "text": "Duell, wie hoch die Augenzahl der Würfel ist."
    }
  },
  "stealTurn": {
    "text": "Du hast Spieler {0} einen Zug gestohlen."
  },
  "sabotageSafeCard": {
    "text": "Damit kannst du einer Sabotage entgehen."
  }
}
